import React from 'react';

export default function About() {
  return (
    <div id='header_down'>
      <div className='us_img'></div>
      <div className='us_text'>
        <h3>О нас</h3>
        <p>Hillel Front End Pro Company - это активно развивающаяся IT компания, которая предоставляет широкий спектр высококачественных продуктов, 
          решений и сервисов в сфере информационных технологий.</p>
        <p>Основными направлениями нашей деятельности являются разработка интернет-проектов различного уровня сложности и создание систем 
          автоматизации бизнеса.</p>
      </div>
    </div>
  );
}